{"BMW": {"name": "BMW", "country": "Германия", "description": "BMW - немецкий автопроизводитель, основанный в 1916 году. Марка известна своими высококачественными автомобилями, которые сочетают в себе элегантность и производительность.\nНекоторые из основных моделей BMW включают в себя:\nСерия 1: небольшой хэтчбек/седан с компактным дизайном и мощным двигателем\nСерия 3: седан среднего размера, который является одним из самых популярных автомобилей BMW\nСерия 5: большой седан, который сочетает в себе элегантность и комфорт с мощным двигателем и динамичностью\nСерия 7: флагманский седан, который предлагает роскошь, технологии и высокую производительность\nКроме того, BMW также выпускает внедорожники (X-серия), купе и кабриолеты (4- и 8-серия), спортивные автомобили (M-серия) и электромобили (i-серия).\nДизайн BMW обычно характеризуется сильной линейностью и эффектным внешним видом. Автомобили обладают высоким качеством сборки и использованием премиальных материалов, что делает их привлекательными для покупателей, ищущих надежный, качественный и элегантный автомобиль.\n                       ", "model": "https://sketchfab.com/models/c5da94c1f6aa473fbfd02f26fa27892f/embed?autospin=1"}, "Mercedes-Benz": {"name": "Mercedes-Benz", "country": "Германия", "description": "\nМарка Mercedes-Benz - это производитель автомобилей премиум-класса из Германии. Дизайн автомобилей Mercedes-Benz всегда был особенно узнаваем и привлекателен. Краткое описание дизайна некоторых моделей:\n- Mercedes-Benz S-Class - большой и роскошный седан. Дизайн отличается строгой, но элегантной линией кузова, а также глубокими и мощными фарами.\n- Mercedes-Benz GLE-Class - кроссовер с мощным и динамичным дизайном. Кузов имеет угловатую форму, а фары и задние фонари имеют современный дизайн.\n- Mercedes-Benz A-Class - компактный хэтчбек с более спортивным дизайном. Он имеет острые линии кузова и фары в форме сужающегося к хромированному накладке на капоте.\n- Mercedes-Benz AMG-GT - суперкар, который отличается дерзким и гоночным дизайном. Он имеет низкий профиль, заостренный нос и высокую заднюю часть, которая позволяет получить максимальную аэродинамику на высоких скоростях.\nMercedes-Benz всегда была известна своим качеством и роскошью. Компания была основана в 1926 году и производит автомобили всех классов и размеров, начиная от небольших хэтчбеков и заканчивая роскошными лимузинами. Mercedes-Benz считается одной из ведущих автомобильных марок в мире.\n        ", "model": "https://sketchfab.com/models/724a44a483584df1af4e964da76bd86b/embed?autospin=1"}, "Audi": {"name": "Audi", "country": "Германия", "description": "\nAudi - это немецкая марка премиум-автомобилей, которая производит стильные и технологически передовые автомобили. Дизайн Audi отличается элегантностью, динамикой и современностью. Ключевые элементы дизайна Audi включают уникальный гриль-радиатор Singleframe, выразительные LED-фары и четкие линии кузова.\nСеданы Audi, такие как A4, A6 и A8, имеют чистые и утонченные линии, которые подчеркивают их классический стиль и роскошь. Купе от Audi, такие как TT и R8, выглядят очень спортивно и агрессивно. Внедорожники Audi, такие как Q3, Q5 и Q7, сочетают в себе комфорт и мощность, а также имеют возможность полного привода Quattro.\nAudi - это марка, которая всегда в поиске новых технических решений и инноваций. Много внимания уделяется технологиям безопасности и окружающей среды. Audi поставляет множество своих авто с модернизированными зелеными технологиями, включая гибридные и электрические двигатели.\nКомпания Audi знаменита своим дизайном и технологическими разработками на протяжении десятилетий. Сегодня Audi является одним из лидеров рынка автомобилей премиум-класса, обладая большим числом лояльных клиентов во всем мире.\n        ", "model": "https://sketchfab.com/models/fae1a4186d464a6aae351ce9e9ff2401/embed?autospin=1"}, "Volkswagen": {"name": "Volkswagen", "country": "Германия", "description": "\n        Volkswagen- это немецкий автомобильный бренд, выпускающий автомобили премиум-класса. Дизайн всех моделей Volkswagen характеризуется чистыми линиями и утонченными деталями. Некоторые из самых популярных моделей, таких как Golf, Passat и Beetle, имеют яркие, запоминающиеся дизайнерские элементы, в том числе современный светодиодный освещение и стильные литые диски. Компания также известна своим полностью электрическим ID.3 и ID.4, которые представляют собой революционный дизайн и еще больше повышают технологичность марки.\n        ", "model": "https://sketchfab.com/models/d3bf90a94b19445cb98ef17ba3b701a9/embed?autospin=1"}, "Lada": {"name": "Lada", "country": "Россия", "description": "\nLada - российская марка автомобилей, выпускающаяся компанией АвтоВАЗ. В настоящее время является одним из лидеров автомобильного рынка России.\nLada Granta - компактный автомобиль, созданный на базе модели Kalina, отличающийся улучшенным дизайном и современными техническими характеристиками.\nLada Vesta - современный седан с превосходным дизайном и высоким уровнем комфорта, оснащенный турбированным двигателем мощностью до 145 л.с.\nLada Largus - универсал, созданный с учетом потребностей большой семьи, отличающийся просторным салоном и большой вместимостью багажника.\nLada 4x4 - внедорожник, созданный на базе автомобиля ВАЗ-2121 (Нива), позиционирующийся как универсальный и надежный автомобиль в любых условиях.\nLada XRAY - современный кроссовер, созданный на базе модели Веста, отличающийся эффектным дизайном и высоким уровнем комфорта и безопасности.\nLada Kalina - автомобиль компактного класса с просторным салоном и экономичным двигателем, позиционирующийся как идеальный автомобиль для городской жизни.\nLada Priora - седан с просторным салоном и мощным двигателем, созданный с учетом современных технологий и требований рынка.\nВ целом, автомобили Lada отличаются удобством, надежностью и доступной ценой, что делает их популярными среди широкого круга потребителей.\n        ", "model": "https://sketchfab.com/models/e20de578471e4c09ac515738f5702b48/embed?autospin=1"}, "Kia": {"name": "Kia", "country": "Южная Корея", "description": "\nKia - южнокорейский автопроизводитель, создающий компактные автомобили и кроссоверы. Марка Kia считается надежной и доступной для широкой аудитории.\nKia Rio - компактный автомобиль с динамичным дизайном, отличающийся эффективностью и экономичностью.\nKia Picanto - городской автомобиль с модным и ярким дизайном, обладающий превосходными техническими характеристиками.\nKia Stonic - компактный кроссовер, характеризующийся высокой проходимостью и непревзойденным дизайном.\nKia Seltos - кроссовер, который сочетает в себе современный дизайн и подчеркнутую спортивность.\nKia Sportage - кроссовер с элегантным и современным дизайном, обладающий высокой мощностью и комфортом.\nKia Sorento - большой кроссовер с престижным дизайном, созданный с учетом новейших технологий и отличающийся премиальным уровнем комфорта.\nКоллективная работа дизайнеров компании Kia, постоянный поиск новых и инновационных решений, совершенствование технологий и максимальное удобство для водителя и пассажиров — все это делает автомобили Kia популярными и высокооцененными авто на мировом рынке.\n        ", "model": "https://sketchfab.com/models/83900689f1884678a5eb02fa9a3996d5/embed?autospin=1"}, "ГАЗ": {"name": "ГАЗ", "country": "Россия", "description": "\nГаз - российский производитель автомобилей, создающий грузовые и коммерческие автомобили. Марка ГАЗ является одной из самых известных в России.\nГАЗель - легкий коммерческий автомобиль, отличающийся универсальностью и маневренностью.\nГАЗон Next - современный грузовик с высокомощным двигателем и просторной кабиной для водителя.\nГАЗель NEXT - обновленная версия ГАЗели, которая сочетает в себе современный дизайн и высокую функциональность.\nГАЗ Соболь - мультифункциональный коммерческий автомобиль, обладающий высокими техническими характеристиками и различными вариантами кузовов.\nГАЗель Бизнес - коммерческий автомобиль высокого уровня комфорта, обладающий просторным салоном и удобной управляемостью.\nМарка ГАЗ является одной из наиболее известных в России. По производству автобусов и вертолетов ГАЗ - лидер в России. Будучи одним из крупнейших автопроизводителей в России, машины ГАЗ являются надежными и эффективными транспортными средствами для широкого спектра применений.\n        ", "model": "https://sketchfab.com/models/0a80d8d9744f4c6e92870985098d2dc8/embed?autospin=1"}, "Hyundai": {"name": "Hyundai", "country": "Южная Корея", "description": "\nHyundai - южнокорейская автомобильная марка, выпускающая автомобили различных классов. Hyundai является одним из крупнейших автопроизводителей в мире.\nHyundai Solaris - бюджетный автомобиль с компактным размером и современным дизайном.\nHyundai i30 - хэтчбек с высоким уровнем комфорта и эффектным дизайном.\nHyundai Tucson - кроссовер с просторным салоном и уникальным дизайном в стиле Fluidic Sculpture.\nHyundai Kona - компактный кроссовер, отличающийся яркой и современной внешностью.\nHyundai Santa Fe - семейный кроссовер с высоким уровнем комфорта и современным дизайном.\nHyundai Palisade - большой кроссовер с особым вниманием к дизайну и эффективности, обладающий просторным салоном и уникальным интерьером.\nАвтомобили Hyundai отличаются стильным дизайном и высоким уровнем комфорта, обеспечивая при этом надежность и безопасность. Бренд постоянно работает над инновационными технологиями, чтобы удовлетворить потребности автолюбителей по всему миру. Hyundai также активно занимается разработкой экологически чистых автомобилей, что улучшает общее положение в экологической сфере.\n        ", "model": "https://sketchfab.com/models/07a0a7d1a23f4225bb39d4e1f8319580/embed?autospin=1"}, "Toyota": {"name": "Toyota", "country": "Япония", "description": "\nToyota - японский автопроизводитель, который создает широкий ассортимент автомобилей разного класса и назначения. Toyota является одним из самых популярных и признанных автопроизводителей в мире.\nToyota Corolla - компактный автомобиль с высокими характеристиками, отличающийся просторным салоном и современным дизайном.\nToyota Camry - седан флагманского класса с лаконичным и элегантным дизайном, обладающий мощным двигателем и высоким уровнем комфорта.\nToyota RAV4 - кроссовер, отличающийся поразительным дизайном и функциональностью, созданный на базе принципа Toyota Intelligent.\nToyota Highlander - кроссовер, обладающий роскошным дизайном и высоким уровнем комфорта, созданный с учетом потребностей семейной жизни.\nToyota Land Cruiser - полноразмерный внедорожник, созданный как сочетание мощи, технологий и уникального стиля.\nToyota Supra - спортивный автомобиль с лаконичным дизайном, обладающий высокими характеристиками и уникальными возможностями.\nToyota - один из лучших брендов автомобилей в мире. Она известна своими качественными и надежными автомобилями, высокими технологиями и инновациями. Автомобили Toyota обладают превосходными характеристиками и узнаваемыми дизайном, заслуживая высокую оценку со стороны покупателей и экспертов в области автомобилестроения.\n        ", "model": "https://sketchfab.com/models/147a0afe465144b5a474dc2f8c0a42cc/embed?autospin=1"}, "Nissan": {"name": "Nissan", "country": "Япония", "description": "\nNissan - японский автопроизводитель, основанный в 1933 году. Марка известна своими инновационными технологиями и дизайном. Она производит широкий ассортимент автомобилей, включая седаны, кроссоверы, внедорожники, спортивные и электрические автомобили.\nNissan Altima - это седан с современным дизайном, который включаетхарактерные светодиодные фары и большую радиаторную решетку. Он также предлагает большой интерьер с множеством удобных функций.\nNissan Rogue - это кроссовер, который имеет пропорции похожие на спортивный автомобиль. Его дизайн включает узнаваемые фары и глубокий бампер. Он имеет просторный интерьер с компактными размерами и хорошим уровнем комфорта.\nNissan GT-R - это спортивный автомобиль, известный своей агрессивной внешностью. Он имеет угловатый кузов и крупные вентиляционные отверстия. Салон, выполненный в духе гоночного корабля, оборудован всем необходимым для спортивных гонок.\nNissan Leaf - это электрический автомобиль, который имеет простую, но элегантную внешность. Он оборудован новейшими технологиями, включая полностью электрическую систему, которая позволяет ему проехать более 350 километров на одном заряде.\nМарка Nissan известна своими технологическими инновациями, такими как система скоростей CVT и система прогнозирования движения. Она также является пионером в области электромобилей с Nissan Leaf и продолжает работать над технологиями, ведущими к экологичному автомобильному транспорту.\n        ", "model": "https://sketchfab.com/models/c8cd27c3c8cf4e2d86da031f1e98f8c8/embed?autospin=1"}, "Ford": {"name": "Ford", "country": "Америка", "description": "\nFord - американский автопроизводитель, основанный в 1903 году. Марка известна своей историей, качеством и инновациями. Ford производит широкий ассортимент автомобилей, включая пикапы, седаны, внедорожники, спортивные и коммерческие автомобили.\nFord Mustang - это спортивный автомобиль с сочетанием современных и ретро элементов дизайна. Характерными чертами являются крупная радиаторная решетка, угловатые передние фары и силуэт. Он имеет эффектный салон со спортивным выставлением.\nFord F-150 - это пикап с огромным размером и агрессивным видом. Характеристиками, которые выделяют его из толпы, являются большая решетка, мощная передняя часть и грузовой отсек с большой вместительностью.\nFord Explorer - это среднеразмерный внедорожник, который имеет эффектный и современный вид. Характерными чертами являются символ фирмы - голая маска, агрессивные передние фары и мощная передняя часть.\nFord Transit - это коммерческий автомобиль, который идеально подходит для перевозки грузов и пассажиров. Он имеет большой кузов, просторный салон и надежную конструкцию.\nМарка Ford известна своими инновационными технологиями, такими как система EcoBoost и система гибридного и электрического привода. Она также была первопроходцем в производстве автомобилей на технологии производства сборки по конвейеру и в производстве электрических автомобилей с Ford Focus Electric. Помимо этого, Ford также является крупнейшим производителем пикапов в мире.\n        ", "model": "https://sketchfab.com/models/82e8687c69c346abb0652f20fa4f18dc/embed?autospin=1"}, "Chevrolet": {"name": "Chevrolet", "country": "Америка", "description": "\nChevrolet - американская автомобильная марка, основанная в 1911 году. Эта марка известна своим разнообразием моделей, производимых для различных сегментов рынка, включая седаны, внедорожники, грузовики и спортивные автомобили.\nНиже приведено описание дизайна некоторых моделей Chevrolet:\n- Chevrolet Camaro - эта модель имеет спортивный дизайн с выраженными линиями и агрессивным фасадом. Она также имеет низкое положение кузова и большие колеса, что делает ее очень подходящей для гонок.\n- Chevrolet Silverado - это грузовик, который имеет сильный и могучий вид. Он имеет большой и мощный двигатель и способен прицеплять большие грузы. Этот грузовик также имеет широкие фары, чтобы обеспечить хорошую видимость на дороге.\n- Chevrolet Malibu - это седан, который имеет современный и стильный внешний вид с плавными линиями кузова и удобным интерьером. Он также имеет передний привод и экономичный двигатель, что делает его привлекательным автомобилем для ежедневного использования.\n- Chevrolet Tahoe - это внедорожник, который имеет крепкий и мощный вид с большими колесами и высоким клиренсом. Этот автомобиль также может перевозить большие грузы и имеет превосходные возможности для внедорожья.\nВ целом, Chevrolet - это марка автомобилей, которая известна своим разнообразием и качеством производимых моделей. Она также имеет богатую историю в автомобильной индустрии и является одним из лидеров в производстве автомобилей в США.\n        ", "model": "https://sketchfab.com/models/7c9083b37ab94544b396b1c0431a243a/embed?autospin=1"}, "Skoda": {"name": "Skoda", "country": "Чехия", "description": "\nSkoda - чешская автомобильная марка, основанная в 1895 году. Эта марка известна своим комфортным и надежным автомобилям по доступной цене.\nНиже приведено описание дизайна некоторых моделей Skoda:\n- Skoda Octavia - это седан или универсал, который имеет современный и элегантный внешний вид. Он также имеет просторный интерьер и большой багажник, что делает его отличным выбором для семейного автомобиля.\n- Skoda Fabia - это компактный автомобиль с простым, но современным дизайном. Он также имеет небольшой и экономичный двигатель, что делает его хорошим выбором для городских поездок.\n- Skoda Kodiaq - это внедорожник, который имеет стильный и современный внешний вид со множеством кривых и выраженных линий. Он также имеет просторный интерьер и превосходные возможности для внедорожья.\n- Skoda Superb - это большой и удобный автомобиль с просторным интерьером и роскошным внешним видом. Он также имеет высокий уровень комфорта и множество передовых технологий.\nВ целом, Skoda - это марка автомобилей, которая известна своим уникальным дизайном и качеством своих автомобилей. Она также является одной из наиболее надежных марок в автомобильной индустрии и предлагает широкий выбор моделей для различных сегментов рынка.\n        ", "model": "https://sketchfab.com/models/d34e1dde164e4bcda6247387433106e2/embed?autospin=1"}, "Mitsubishi": {"name": "Mitsubishi", "country": "Япония", "description": "\nMitsubishi - японская автомобильная марка, основанная в 1970 году. Она известна своими надежными и экономичными автомобилями, включая внедорожники, пикапы и спортивные автомобили.\nНиже приведено описание дизайна некоторых моделей Mitsubishi:\n- Mitsubishi Outlander - это внедорожник, который имеет мощный и современный внешний вид со множеством выраженных линий и множеством передовых технологий. Он также имеет просторный интерьер и превосходные возможности для внедорожья.\n- Mitsubishi Lancer - это седан или хэтчбек, который имеет спортивный и элегантный дизайн. Он также имеет быстрый и экономичный двигатель, что делает его отличным выбором для любителей спортивного стиля вождения.\n- Mitsubishi Pajero - это внедорожник, который имеет мощный и выносливый вид. Он также имеет высокую проходимость и отличные возможности для внедорожья.\n- Mitsubishi Mirage - это компактный автомобиль с простым, но современным дизайном. Он также имеет экономичный двигатель, что делает его отличным вариантом для городской езды.\nВ целом, Mitsubishi - это марка автомобилей, которая предлагает широкий выбор моделей для различных сегментов рынка, в том числе спортивные автомобили, внедорожники и экономичные компакты. Она также является лидером в производстве гибридных и электрических автомобилей и стремится к созданию более экологичных транспортных средств.\n        ", "model": "https://sketchfab.com/models/45be773263054877bf128e86c06e9af7/embed?autospin=1"}, "Lexus": {"name": "Lexus", "country": "Япония", "description": "\nLexus - японская автомобильная марка, основанная в 1989 году как отделение компании Toyota. Эта марка известна своими премиальными автомобилями высокого уровня комфорта и передовых технологий.\nНиже приведено описание дизайна некоторых моделей Lexus:\n- Lexus LS - это флагманская модель марки, которая имеет роскошный и изысканный внешний вид. Он также имеет просторный интерьер с превосходной отделкой и передовыми технологиями, такими как безопасный круиз-контроль.\n- Lexus ES - это седан, который имеет элегантный и спокойный дизайн. Он также имеет широкий интерьер с комфортабельными креслами и множеством возможностей для доступа к технологиям.\n- Lexus RX - это внедорожник, который имеет роскошный и высококачественный вид. Он также имеет большой интерьер и прекрасные возможности для водителей и пассажиров.\n- Lexus LC - это спортивный автомобиль, который имеет красивый и изысканный дизайн. Он также имеет мощный двигатель и высокие скоростные характеристики.\nВ целом, Lexus - это марка автомобилей, которая известна своим комфортом, уровнем отделки и передовыми технологиями. Она стремится к созданию автомобилей, которые предлагают премиальный опыт вождения и поддержки водителю, и постоянно работает над улучшением качества своих продуктов и сервиса.\n        ", "model": "https://sketchfab.com/models/f49b0dfdc8e440af855364f9b1d1d903/embed?autospin=1"}, "Volvo": {"name": "Volvo", "country": "Швеция", "description": "\nVolvo - шведская автомобильная марка, основанная в 1927 году. Она славится своими комфортабельными и безопасными автомобилями, включая седаны, внедорожники и кроссоверы.\nНиже приведено описание дизайна некоторых моделей Volvo:\n- Volvo XC90 - это внедорожник, который имеет сильный и мощный вид. Он также имеет роскошный интерьер и передовые технологии, такие как система информационно-развлекательного комплекса с большим экраном и безопасные системы вождения.\n- Volvo S60 - это седан, который имеет простой и современный дизайн с четкими линиями и удобным интерьером. Он также имеет быстрый и экономичный двигатель, что делает его очень хорошим выбором для людей, которым нужен автомобиль на каждый день.\n- Volvo V60 - это универсал, который также имеет простой и современный дизайн. Он также имеет просторный и комфортабельный интерьер, который делает его отличным выбором для семей.\n- Volvo XC40 - это кроссовер, который имеет современный и молодежный дизайн с выраженными линиями. Он также имеет передовые технологии, такие как камеры заднего вида и ультразвуковые датчики парковки.\nВ целом, Volvo - это марка автомобилей, которые славятся своим комфортом и безопасностью. Она также стремится к созданию более экологичных автомобилей, и приоритет на охрану окружающей среды стал для марки очень важным.\n        ", "model": "https://sketchfab.com/models/9462b07c10244fd4a28d86846dc9e3a9/embed?autospin=1"}, "Land Rover": {"name": "Land Rover", "country": "Великобритания", "description": "\nLand Rover - британская автомобильная марка, основанная в 1948 году. Эта марка славится своими внедорожниками, которые имеют высокую проходимость и надежность в экстремальных условиях.\nНиже приведено описание дизайна некоторых моделей Land Rover:\n- Land Rover Range Rover - это флагманская модель, которая имеет престижный и роскошный дизайн, а также мощный двигатель и передовые технологии, такие как автоматическая система контроля высоты. Он также имеет просторный и комфортабельный интерьер.\n- Land Rover Discovery - это семейный внедорожник, который имеет современный и элегантный дизайн с большой эффективностью в использовании топлива. Он также имеет просторный интерьер и высокую проходимость.\n- Land Rover Defender - это классический внедорожник, который имеет сильный и мощный вид с простыми линиями и универсальным дизайном. Он также имеет высокую проходимость и надежность, что делает его неотъемлемым компаньоном в экспедициях.\n- Land Rover Discovery Sport - это компактный внедорожник, который имеет современный и спортивный дизайн с множеством передовых технологий. Он также имеет просторный и комфортабельный интерьер для маленьких семей.\nВ целом, Land Rover - это марка автомобилей, которая известна своими внедорожниками премиум класса с высокой проходимостью и надежностью. Марка продолжает стремиться к созданию автомобилей, которые сочетают в себе комфорт и роскошь с высокими возможностями для внедорожья.\n        ", "model": "https://sketchfab.com/models/948798eadccf4eff8c9f713d00926447/embed?autospin=1"}, "Jeep": {"name": "Jeep", "country": "Америка", "description": "\nJeep - американская автомобильная марка, основанная в 1941 году. Эта марка славится своими внедорожниками, которые имеют высокую проходимость и многофункциональные возможности.\nНиже приведено описание дизайна некоторых моделей Jeep:\n- Jeep Wrangler - это классический внедорожник, который имеет прочный и мощный вид с высокой проходимостью. Он также имеет многофункциональный интерьер, который предлагает высокую степень комфорта и в стиле автоспорта.\n- Jeep Grand Cherokee - это премиум-внедорожник, который имеет современный и роскошный дизайн со множеством передовых технологий. Он также имеет просторный и комфортабельный интерьер для водителей и пассажиров.\n- Jeep Compass - это внедорожник, который имеет современный и спортивный дизайн, с высокой проходимостью и практичным интерьером для маленьких семей.\n- Jeep Renegade - это компактный кроссовер, который имеет яркий и экстравагантный дизайн. Он также имеет быстрый и экономичный двигатель, что делает его хорошим выбором для городской езды.\nВ целом, Jeep - это марка автомобилей, которые известны своей проходимостью и многофункциональностью, а также привлекательным и экстравагантным диз\n        ", "model": "https://sketchfab.com/models/dd3e24a1a5b845888c8e246e7deb81a0/embed?autospin=1"}, "Mazda": {"name": "Mazda", "country": "Япония", "description": "\nMazda - это японский автомобильный бренд, специализирующийся на производстве высококачественных автомобилей с инновационными технологиями. Каждый автомобиль Mazda имеет уникальный и смелый дизайн, созданный для обеспечения максимального комфорта и эффективности.\nMazda CX-3 - это компактный кроссовер с выразительной передней частью, фирменным решетчатым решеткой и агрессивными фарами. Модель имеет спортивный и эргономичный дизайн, способный привлечь внимание на дороге.\nMazda CX-30 – это кроссовер с материалами и отделкой премиум-класса, элегантной и футуристической внешности и современными функциями соединения и развлечений.\nMazda CX-5 - это среднеразмерный кроссовер с технологически совершенной и энергоэффективной конструкцией и множеством технологических возможностей, которые делают ее смарт-машина.\nMazda CX-9 - это семиместный кроссовер, который сочетает в себе комфорт и простор внутри с высокоэффективной технологией и динамической внешностью.\nMazda MX-5 Miata - это спортивный родстер с тщательно заточенным, производительным двигателем и легким весом, обеспечивающим прекрасную маневренность и скорость на дороге.\nMazda3 - это семейство компактных и средних классов, которые отличаются динамичным дизайном, имеют прекрасные характеристики в движении и множество современных технологических функций.\nMazda6 - это великолепный седан с современными и элегантными линиями кузова, с выдающейся динамикой и комфортом в движении и отличным салоном с технологическими функциями.\n        ", "model": "https://sketchfab.com/models/ac74d76719114f809edfb118d350089d/embed?autospin=1"}, "Honda": {"name": "Honda", "country": "Япония", "description": "\nHonda - японский автомобильный бренд, производящий высококачественные автомобили уже более полувека. Каждый автомобиль Honda имеет инновационный дизайн, передовые технологии и максимальный комфорт для пассажиров.\nHonda Civic - это компактный седан или хэтчбек в одной из самых популярных моделей бренда. Он имеет спортивный и современный дизайн и всегда был известен своей высокой надежностью.\nHonda Accord - это среднеразмерный седан с элегантным и современным дизайном - одна из лучших моделей автомобильного рынка для семейного использования.\nHonda CR-V - это кроссовер с высоким уровнем комфорта и прекрасными характеристиками в движении. Он имеет современный и дерзкий дизайн и является одной из самых популярных моделей бренда по всему миру.\nHonda HR-V - это маленький кроссовер, который сочетает простор внутри с маневренностью и небольшим размером, идеально подходит для городской езды.\nHonda Pilot - это среднеразмерный кроссовер для больших семей, который имеет высокий уровень комфорта и просторный салон. Модель имеет выразительный дизайн и прекрасную маневренность.\nHonda Odyssey - это семиместный минивэн с просторным и комфортабельным салоном, созданным с учетом потребностей больших семей. Модель имеет превосходный дизайн и технологически совершенную конструкцию.\nHonda Ridgeline - это пикап, который сочетает в себе комфорт с мощностью и превосходным дизайном. Модель имеет высокий уровень производительности и отличные характеристики для работы и отдыха.\n        ", "model": "https://sketchfab.com/models/d448457840894bb49b0db7cb63c703e9/embed?autospin=1"}, "Peugeot": {"name": "Peugeot", "country": "Франция", "description": "\nPeugeot - это французский автомобильный бренд, производящий инновационные и стильные автомобили. Каждый автомобиль Peugeot имеет смелый и оригинальный дизайн, отличающийся от других автомобилей на дороге.\nPeugeot 108 - это маленький городской автомобиль с просторным и удобным салоном, который приятно удивит своей маневренностью и экономичностью.\nPeugeot 208 - это молодежный хэтчбек с смелым и отличительным дизайном, способным привлечь внимание на дороге.\nPeugeot 308 - это среднеразмерный хэтчбек с просторным и удобным салоном, который создан с учетом комфорта для пассажиров и водителя. Модель имеет современный и футуристический дизайн.\nPeugeot 508 - это седан с элегантным и стильным дизайном, который сочетает в себе роскошь и производительность. Модель имеет высококачественное исполнение, современную технологию и комфортный салон.\nPeugeot 2008 - это кроссовер, который использует передовые технологии и имеет динамичный дизайн, который совмещает в себе функциональность и внешнюю красоту.\nPeugeot 3008 - это среднеразмерный кроссовер, который имеет смелый и инновационный дизайн, сочетающий в себе элегантность и оригинальность. Модель имеет высокий уровень производительности и удобства для пассажиров.\nPeugeot 5008 - это семиместный кроссовер со смелым дизайном и продуманным интерьером. Она сочетает в себе простор и комфорт, а также имеет передовую технологию и динамические характеристики.\n        ", "model": "https://sketchfab.com/models/c095e103f08b4adba4cad145e3845c56/embed?autospin=1"}, "Citroen": {"name": "Citroen", "country": "Франция", "description": "\nCitroen - это французский автомобильный бренд, который известен своим смелым дизайном, высоким уровнем комфорта и инновационными технологиями. Каждый автомобиль Citroen имеет уникальный и современный дизайн, который делает его узнаваемым на дороге.\nCitroen C1 - это маленький городской автомобиль с современным и ярким дизайном. Он обладает хорошей маневренностью и высоким уровнем экономичности.\nCitroen C3 - это хэтчбек с уникальным и ярким дизайном, объединяющий в себе комфорт и производительность. Модель имеет необычный передний бампер, вырезы в крыше и большие фары и задние фонари.\nCitroen C4 - это среднеразмерный седан или хэтчбек с элегантным и динамичным дизайном, который объединяет в себе комфорт и высокий уровень производительности.\nCitroen C5 Aircross - это кроссовер с оригинальным дизайном, который выделяется на дороге среди других автомобилей. Модель имеет уникальный передний бампер, массивные колеса и яркие фары, а также удобный и комфортабельный салон.\nCitroen Berlingo - это многоцелевой автомобиль с просторным и удобным салоном. Модель имеет простой и функциональный дизайн и способна удовлетворить различные потребности владельцев.\nCitroen SpaceTourer - это многоцелевой минивэн, который сочетает в себе комфорт с высокой функциональностью и практичностью. Модель обладает современным дизайном и передовыми технологиями.\nCitroen Grand C4 SpaceTourer - это семиместный минивэн с ярким и оригинальным дизайном. Модель имеет улучшенную эргономику, большое количество технологических функций и интерьер, созданный с учетом максимального комфорта и удобства.\n        ", "model": "https://sketchfab.com/models/95a4486eda714c5b9fb9c2debfee0900/embed?autospin=1"}, "Datsun": {"name": "Datsun", "country": "Япония", "description": "\nDatsun - это японский автомобильный бренд, основанный в 1914 году. Марка была возрождена в 2013 году с целью производства доступных автомобилей высокого качества, имеющих передовые технологии и современный дизайн.\nDatsun GO - это компактный автомобиль с динамичным и современным дизайном. Модель обладает пространственным салоном и отличным уровнем комфорта, а также обеспечивает высокую экономичность.\nDatsun GO+ - это семейный многоцелевой автомобиль, который обладает большим количеством пространства для пассажиров и багажа. Модель имеет стильный и современный дизайн, который делает её привлекательной для покупателей.\nDatsun redi-GO - это городской автомобиль с современным и уникальным дизайном, который является глазом-блесткой на дороге. Модель имеет высокий уровень экономичности и комфорта.\nDatsun on-DO - это седан с дизайном, отличающимся комфортом и роскошью. Модель обладает уникальной внешностью и высоким уровнем функциональности и производительности на дороге.\nDatsun mi-DO - это хэтчбек с ярким и уникальным дизайном, который предлагает комфортабельные условия для пассажиров. Модель имеет европейский дизайн и технологические решения, которые делают её одной из лучших по соотношению цены и качества.\nDatsun CROSS - это кроссовер, который сочетает в себе динамичный дизайн, высокий уровень комфорта и производительности. Модель обладает передовыми технологиями и способна удовлетворить различные потребности владельцев.\n        ", "model": "https://360.hum3d.com/view/94050/"}, "Fiat": {"name": "Fiat", "country": "Италия", "description": "\nFiat - это итальянский автомобильный бренд, производящий экономичные, стильные и практичные автомобили. Каждый автомобиль Fiat имеет инновационный дизайн и передовые технологии, которые помогают с экономией топлива и повышению производительности.\nFiat 500 - это маленький городской автомобиль с ярким, смелым и неповторимым дизайном. Модель обладает небольшим размером, что делает её идеальной для передвижения по городским улицам.\nFiat Panda - это маленький городской автомобиль с просторным, комфортабельным и удобным салоном, который создан с учетом потребностей владельцев. Модель имеет экономичную конструкцию и современный дизайн.\nFiat Tipo - это среднеразмерный автомобиль с динамичным и современным дизайном, который предлагает комфортабельные условия для пассажиров. Модель имеет хорошую производительность и экономичность.\nFiat 500X - это кроссовер с высоким уровнем комфорта и уникальным дизайном. Модель обладает передовыми технологиями и отличными характеристиками для работы в городе и за его пределами.\nFiat Tipo Cross - это кроссовер с высоким уровнем производительности и смелым дизайном. Модель имеет улучшенную эргономику и прекрасное сочетание производительности и комфорта.\nFiat Doblo - это многоцелевой автомобиль с большим количеством пространства для пассажиров и багажа. Модель имеет функциональную конструкцию и современный дизайн.\nFiat Ducato - это грузовой автомобиль с высоким уровнем производительности и пр\n        ", "model": "https://sketchfab.com/models/169f7f1f28224a028d420268e74576d9/embed?autospin=1"}, "Infiniti": {"name": "Infiniti", "country": "Япония", "description": "\nInfiniti - это японский производитель автомобилей премиум-класса, основанный в 1989 году. Infiniti выпускает автомобили, которые сочетают в себе высокие технологии, роскошный дизайн и динамическую производительность.\nInfiniti QX60 - кроссовер с выразительным дизайном, производительным двигателем и просторным салоном.\nInfiniti Q50 - седан с гладкими линиями и водоразделительной решеткой, которые подчеркивают спортивный характер автомобиля.\nInfiniti Q70 - седан с элегантным дизайном, высоким уровнем комфорта и технологическими функциями, которые делают поездку более приятной.\nInfiniti QX80 - внедорожник с мощным внешним видом, высокой проходимостью и роскошным интерьером.\nОбщая черта всех автомобилей Infiniti - это сочетание качественных материалов, высоких технологий и динамичной производительности, что делает их востребованными у покупателей премиум-класса. Кроме того, Infiniti считается одним из самых надежных автомобильных брендов в мире, что делает их еще более привлекательными для покупателей.\n        ", "model": "https://sketchfab.com/models/ac6122864ca44b0cb8c76a6b4ef4de00/embed?autospin=1&transparent=1&ui_animations=0&ui_infos=0&ui_stop=0&ui_inspector=0&ui_ar=0&ui_help=0&ui_settings=0&ui_vr=0&ui_fullscreen=0&ui_annotations=0"}, "Jaguar": {"name": "Jaguar", "country": "Великобритания", "description": "\nJaguar - это британский производитель автомобилей премиум-класса, основанный в 1922 году. Jaguar знаменит своими спортивными и роскошными автомобилями, которые сочетают в себе свежий дизайн, эксклюзивность и производительность.\nJaguar F-PACE - первый внедорожник Jaguar, который сочетает гладкие линии и современность со спортивной производительностью.\nJaguar F-TYPE - спортивный автомобиль с элегантным дизайном, мощным двигателем и динамичной производительностью.\nJaguar XJ - седан с классическим дизайном, роскошным интерьером и высоким уровнем комфорта.\nJaguar XF - седан бизнес-класса с характерной заостренной передней частью и роскошным салоном.\nОбщая черта всех автомобилей Jaguar - это мощность, производительность и спортивный характер, который помогает им отличаться на дороге. Jaguar также известен своим уникальным британским стилем и высоким качеством изготовления, что делает их одними из самых престижных брендов в автомобильной индустрии.\n        ", "model": "https://sketchfab.com/models/dad94c96dd7e480f9f3773f0431b3f74/embed?autospin=1"}, "Opel": {"name": "Opel", "country": "Германия", "description": "\nOpel - это немецкий производитель автомобилей, основанный в 1862 году. Opel известен своими надежными и практичными автомобилями, которые сочетают в себе комфорт и экономичность.\nOpel Crossland X - компактный кроссовер с ярким экстерьером и просторным интерьером.\nOpel Astra - хэтчбек с заостренной передней частью и минималистским дизайном интерьера, который создает ощущения комфорта и пространства.\nOpel Insignia - седан с элегантным дизайном, которому придают интригующие линии и передняя решетка. Интерьер Opel Insignia отличается высококачественными материалами и современными технологиями.\nOpel Corsa - мини-хэтчбек со спортивным дизайном, который привлекает внимание своим ярким цветом. Он также обладает инновационными технологиями, повышающими комфорт и безопасность водителя и пассажиров.\nОбщая черта всех автомобилей Opel - это надежность, экономичность и практичность, которые делают их популярными у многих покупателей. Opel также известен своей инновационной технологией, такой как мультифункциональные информационно-развлекательные системы, что делает их более привлекательными для покупателей по всему миру.\n        ", "model": "https://sketchfab.com/models/d76ad5a0495443eda24a9052565ef9a8/embed?autospin=1"}, "Renault": {"name": "Renault", "country": "Франция", "description": "\nRenault - это французский производитель автомобилей, основанный в 1899 году. Renault известен своими автомобилями, которые сочетают в себе комфорт, производительность и инновационные технологии.\nRenault Captur - компактный кроссовер с просторным салоном и оригинальным дизайном, где выделяются динамичные элементы и современная передняя решетка.\nRenault Clio - хэтчбек с элегантным и изящным дизайном, где акцент сделан на вязко связанных элементах интерьера и экономичности двигателей.\nRenault Megane - седан с ярким дизайном, который подчеркивает его спортивный характер. В машине комфорт и безопасность обеспечиваются с помощью инновационных технологических функций.\nRenault Kadjar - среднеразмерный кроссовер, который сочетает в себе практичность, экономичность и высокий уровень комфорта и безопасности.\nОбщая черта всех автомобилей Renault - это надежность, производительность и инновационные технологии, которые делают их популярными у многих покупателей. Благодаря долголетнему опыту в производстве автомобилей и инженерной экспертизе, автомобили Renault признаны как одни из наиболее конкурентоспособных на мировом рынке.\n        ", "model": "https://sketchfab.com/models/14f832f44e4249fe9266b6e4e86daa51/embed?autospin=1%22%3E </iframe> </div>"}, "Subaru": {"name": "Subaru", "country": "Япония", "description": "\nSubaru - это японский производитель автомобилей, основанный в 1953 году, который знаменит своими внедорожниками и мощными двигателями. Subaru автомобили известны своей производительностью, надежностью и безопасностью.\nSubaru Outback - внедорожник с ярким и стильным дизайном, который сочетает в себе спортивный стиль и функциональность. Этот автомобиль создан для комфортных и безопасных поездок на любой дороге.\nSubaru Impreza - компактный седан с динамичным дизайном, который подчеркивает спортивный характер автомобиля. Subaru Impreza также известен своими передовыми технологиями, улучшающими производительность и безопасность на дороге.\nSubaru Legacy - седан бизнес-класса с роскошным дизайном, превосходной комфортабельностью и различными технологическими функциями.\nSubaru XV - компактный кроссовер с ярким дизайном, который выгодно выделяется на фоне других автомобилей своего класса. Subaru XV также обладает высокими показателями проходимости и безопасности на дороге.\nОбщая черта всех автомобилей Subaru - инновационность, производительность, надежность и безопасность. Subaru известен своей передовой технологией AWD (полный привод), которая повышает проходимость автомобилей. Кроме того, Subaru всегда придает большое значение безопасности и создает новые технологические функции, повышающие комфорт и безопасность на дороге.\n        ", "model": "https://sketchfab.com/models/b51b424edcb84a018f7aa5a3f56d4fa9/embed?autospin=1%22%3E </iframe> </div>"}, "Suzuki": {"name": "Suzuki", "country": "Япония", "description": "\nSuzuki - японский производитель автомобилей, мотоциклов, квадроциклов и другой техники. Марка была основана в 1909 году и с тех пор произвела множество успешных моделей.\nНекоторые из наиболее заметных дизайнов автомобилей Suzuki включают в себя:\n- Suzuki Jimny - маленький кроссовер с квадратной формой, который стал популярным благодаря своей компактности и универсальности.\n- Suzuki Swift - компактный хэтчбек с чистой и динамичной внешностью, что делает его привлекательным для молодежи.\n- Suzuki Vitara - семейственный внедорожник с футуристическим дизайном, который сочетает в себе комфорт и практичность.\nВ целом, дизайн автомобилей Suzuki отражает современные тенденции, ориентированные на практичность, комфорт и универсальность, что помогло марке создать популярные автомобили для людей разных возрастных групп и стилей жизни.\n        ", "model": "https://sketchfab.com/models/f459e09393334ed690f03bb90bef581f/embed?autospin=1%22%3E </iframe> </div>"}, "Chery": {"name": "Chery", "country": "Китай", "description": "\nChery - китайский производитель автомобилей, основанный в 1997 году. Марка изначально специализировалась на выпуске недорогих автомобилей для внутреннего рынка Китая, однако сейчас компания имеет представительства в более чем 80 странах мира.\nНекоторые из наиболее заметных дизайнов автомобилей Chery включают в себя:\n- Chery Tiggo - кроссовер с современным экстерьером и просторным интерьером, который предлагает отличное соотношение цены и качества.\n- Chery Arrizo 7 - седан с элегантным дизайном и комфортной кабиной, который позиционируется как более доступный альтернативный выбор к другим седанам на рынке.\n- Chery QQ - компактный хэтчбек с ярким дизайном и удобным интерьером, который стал одним из самых популярных автомобилей на внутреннем рынке Китая.\nВ целом, дизайн автомобилей Chery часто отличается ярким экстерьером и продуманным интерьером, однако марка до сих пор ощущается как несколько дешевле по сравнению с другими автомобильными брендами. Chery продолжает стараться привнести в свои модели больше инноваций и качества, чтобы конкурировать в мировом автомобильном рынке.\n        ", "model": "https://360.hum3d.com/view/202227/"}, "Geely": {"name": "Geely", "country": "Китай", "description": "\nGeely - это китайский автопроизводитель, который начал производство автомобилей в 1998 году. С тех пор марка получила большое признание и стала лидером отечественного автомобильного рынка, а также начала экспорт своих автомобилей в более чем 40 стран мира.\nДизайн Geely характеризуется современным и инновационным стилем, который сочетает в себе спортивную эстетику и техническую функциональность. Автомобили отличаются яркими линиями, элегантными формами и высоким уровнем комфорта. Среди популярных моделей можно отметить Geely Coolray, Atlas Pro, Emgrand GT и Emgrand X7 Sport.\nGeely также серьезно относится к вопросам экологии и разработала несколько гибридных и электрических моделей, таких как Geely Geometry A и Geometry C. Бренд также предлагает полный набор дополнительных опций и сенсорных панелей управления, что делает эксплуатацию автомобилей удобной и безопасной.\n        ", "model": "https://360.hum3d.com/view/228184/"}, "Lifan": {"name": "Lifan", "country": "Китай", "description": "\nLifan - это китайский автопроизводитель, основанный в 1992 году. Марка производит легковые и коммерческие автомобили, а также мотоциклы и скутеры для местного рынка и для экспорта в более чем 100 стран мира.\nДизайн автомобилей Lifan характеризуется современным и эмоциональным стилем. Автомобили отличаются четкими линиями, гармоничными формами и использованием качественных материалов. Среди популярных моделей можно выделить X60, Myway, Solano и X80.\nLifan также производит электрические автомобили, такие как Lifan 820EV и Lifan 650EV. Они характеризуются эстетическим дизайном, высокой практичностью и надежностью. В своих автомобилях бренд сделал упор на использование современных технологий, таких как системы безопасности и информационно-развлекательные комплексы.\nLifan также является одним из крупнейших экспортеров автомобилей в Китае, компания работает с многими странами, экспортируя продукцию в Центральную и Южную Америку, Южную Африку, Азию и Европу.\n        ", "model": "https://360.hum3d.com/view/153167/"}, "Haval": {"name": "Haval", "country": "Китай", "description": "\nHaval - это подразделение китайского автопроизводителя Great Wall Motors, которое было основано в 2013 году и специализируется на производстве кроссоверов и внедорожников. Марка имеет очень высокую популярность в Китае и набирает популярность в других странах мира.\nДизайн автомобилей Haval отличается элегантными формами, спортивными линиями и современным стилем. Кроссоверы и внедорожники от Haval являются гармоничным сочетанием мощи и эстетики. Модели от Haval выгодно выделяются своим неповторимым внешним видом, таким как Haval H6, F5, и H9.\nHaval также активно инвестирует в разработку технологий, тем самым усиливая свою позицию на рынке. Например, Haval является лидером среди китайских автопроизводителей в производстве электромобилей. В своей линейке Haval представляет гибридные и электрические модели, такие как H6 HEV и H6 EV.\nЦеновая политика на Haval очень привлекательна, поэтому ее автомобили доступны более широкому кругу потребителей. Марка продолжает активно развиваться и расширять рынки сбыта, особенно в Европе и других частях мира, чтобы удовлетворить все потребности клиентов.\n        ", "model": "https://360.hum3d.com/view/229439/"}, "Porsche": {"name": "Porsche", "country": "Германия", "description": "\nPorsche - немецкий производитель спортивных автомобилей и внедорожников. Марка была основана в 1931 году Фердинандом Порше. С тех пор Porsche стала известна своими быстрыми и мощными автомобилями, которые считаются символом престижа и статуса.\nПри рассмотрении дизайна всех моделей Porsche можно заметить несколько отличительных черт. Первое, что бросается в глаза, это их изящные и аэродинамические линии. Внешний вид Porsche отличается гармоничным сочетанием спортивных форм и элегантности.\nМногие модели Porsche имеют прямые и резкие края, что придает им динамичный и современный вид. Также марка славится своей легкостью и компактностью, что обеспечивает высокую маневренность и управляемость.\nКроме того, Porsche имеет множество узнаваемых элементов дизайна, таких как круглые фары, своеобразный решетчатый рисунок на передней части, а также высокое расположение заднего спойлера.\nОдной из самых узнаваемых моделей Porsche является 911. Этот автомобиль имеет классический и незабываемый дизайн, который существенно изменился за более чем пятьдесят лет производства. Другие известные модели марки включают в себя Porsche Boxster, Cayman, Panamera и Macan.\nВ целом, дизайн Porsche характеризуется своей неповторимой элегантностью, спортивной функциональностью и высоким качеством изготовления. Эти машины отличаются высоким уровнем инженерных технологий и непревзойденным качеством исполнения.\n        ", "model": "https://sketchfab.com/models/b9a3cc93b4e14f759326e459869318b3/embed?autospin=1"}, "SEAT": {"name": "SEAT", "country": "Испания", "description": "\nSEAT - испанская автомобильная марка, основанная в 1950 году, и является частью концерна Volkswagen Group. SEAT известна своими инновационными технологиями и молодежным дизайном, который отличается высоким уровнем стиля и элегантности.\nОсновными элементами дизайна SEAT являются характерные прямые линии, смелые контуры и креативные цветовые сочетания. Машины этой марки выделяются своей современной внешностью, подчеркнутой смелым дизайном передней и задней частей автомобиля.\nОдной из отличительных черт SEAT является фирменный дизайн освещения. Эта марка использует LED-фары и светодиодные ленты, которые не только добавляют эстетическую привлекательность к дизайну, но также увеличивают уровень безопасности на дорогах.\nSEAT предлагает широкий ассортимент автомобилей для различных рынков, включая хэтчбеки, седаны, кроссоверы и спортивные автомобили. Известные модели марки включают в себя SEAT Ibiza, Leon, Ateca и Arona.\nВ целом, дизайн SEAT является элегантным и современным, с использованием самых передовых технологий и инновационных решений. Эти машины подходят для тех, кто ищет удобство и комфорт в сочетании с уникальным стилем и дизайном.\n        ", "model": "https://sketchfab.com/models/f5a578ada9f246c399cc6805aa0a31ca/embed?autospin=1"}, "UAZ": {"name": "UAZ", "country": "Россия", "description": "\nУАЗ - это российский автопроизводитель, который был основан в 1941 году. Он занимается производством внедорожников и вездеходов, которые пользуются большой популярностью в России и за ее пределами.\nДизайн автомобилей УАЗ предполагает использование простоты и надежности. Автомобили имеют прямые и лаконичные линии, четкие формы и жесткий каркас. Они базируются на традиционной конструкции внедорожников и вездеходов, которая в основном ориентирована на уравнение эргономики и способности преодолевать сложные дорожные условия. Среди наиболее популярных моделей можно выделить УАЗ Патриот, УАЗ Хантер и УАЗ Буханка.\nУАЗ также разрабатывает новые модели автомобилей, основанные на современных технологиях, и активно работает над увеличением своей линейки электрических и гибридных моделей. УАЗ также занимается производством специальных моделей, которые используются в различных секторах экономики, таких как лесопилки, газодобывающие предприятия, сельское хозяйство и государственные службы.\n        ", "model": "https://sketchfab.com/models/9d3c5286e20d4e81857d53336801989c/embed?autospin=1%22%3E </iframe> </div>"}}